{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "1 min"
			},
			"Translation":
			{
				"Text": "1 min"
			},
			"Key": "D7EA7A0143881EDEE229D7BD265CC329"
		},
		{
			"Source":
			{
				"Text": "3 min"
			},
			"Translation":
			{
				"Text": "3 min"
			},
			"Key": "B7694E9B496FE3A34D456EB3CF0F96AA"
		},
		{
			"Source":
			{
				"Text": "5 min"
			},
			"Translation":
			{
				"Text": "5 min"
			},
			"Key": "7E31E70B44DEBFB2A610AE89F6FBF6DF"
		},
		{
			"Source":
			{
				"Text": "6 min"
			},
			"Translation":
			{
				"Text": "6 min"
			},
			"Key": "4FD164A84296A46694E0D69E3227D375"
		},
		{
			"Source":
			{
				"Text": "8 min"
			},
			"Translation":
			{
				"Text": "8 min"
			},
			"Key": "71DA2290415775C2B484F689737A7554"
		},
		{
			"Source":
			{
				"Text": "Additional trains"
			},
			"Translation":
			{
				"Text": "Additional trains"
			},
			"Key": "F38F0D7C47D9F9368D37298CB17BF564"
		},
		{
			"Source":
			{
				"Text": "Arrival in"
			},
			"Translation":
			{
				"Text": "Arrival in"
			},
			"Key": "83BA69704EFE0BA051B391A7D0569FC9"
		},
		{
			"Source":
			{
				"Text": "Destination"
			},
			"Translation":
			{
				"Text": "Destination"
			},
			"Key": "E257DE46437D4BA945A9B9A9BECD8FBF"
		},
		{
			"Source":
			{
				"Text": "Next train"
			},
			"Translation":
			{
				"Text": "Next train"
			},
			"Key": "829C5352449DA2C51D75959CF929BA37"
		},
		{
			"Source":
			{
				"Text": "No trains available"
			},
			"Translation":
			{
				"Text": "No trains available"
			},
			"Key": "AA2DFED94CF34CDFED629BB3839FD06D"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "StationTimetable",
			"Children": [
				{
					"Source":
					{
						"Text": "A small billboard displaying the train services linked to a station."
					},
					"Translation":
					{
						"Text": "A small billboard displaying the train services linked to a station."
					},
					"Key": "Description"
				},
				{
					"Source":
					{
						"Text": "Displays the train services of the nearest station."
					},
					"Translation":
					{
						"Text": "Displays the train services of the nearest station."
					},
					"Key": "BuildableDescription"
				},
				{
					"Source":
					{
						"Text": "Must be placed within 5 m of a station boundary"
					},
					"Translation":
					{
						"Text": "Must be placed within 5 m of a station boundary"
					},
					"Key": "NoStation"
				},
				{
					"Source":
					{
						"Text": "NO STATION CONNECTED"
					},
					"Translation":
					{
						"Text": "NO STATION CONNECTED"
					},
					"Key": "NoStationConnected"
				},
				{
					"Source":
					{
						"Text": "Station Timetable"
					},
					"Translation":
					{
						"Text": "Station Timetable"
					},
					"Key": "DisplayName"
				},
				{
					"Source":
					{
						"Text": "Station Timetable"
					},
					"Translation":
					{
						"Text": "Station Timetable"
					},
					"Key": "RecipeName"
				},
				{
					"Source":
					{
						"Text": "Station Timetable"
					},
					"Translation":
					{
						"Text": "Station Timetable"
					},
					"Key": "BuildableName"
				},
				{
					"Source":
					{
						"Text": "Unknown"
					},
					"Translation":
					{
						"Text": "Unknown"
					},
					"Key": "UnknownDestination"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}